Repository: nikola-bodrozic/portfolio
Catalog: src/MyCompany/PublishBundle/Resources/translations/messages.*.xlf
Languages: nl

# there_are_num_search_res
source: There are %numS% results for keyword(s) %keyWords%
nl: Er zijn %numS% resultaten voor trefwoord(en) %keyWords%

# no_search_results
source: no search results for %keyWords%
nl: geen zoekresultaten voor %keyWords%

# post_list
source: publish.List_messages
nl: Berichten lijst

source: publish.login
nl: login

# back_to_list
source: publish.back_to_list
nl: Terug naar de lijst

source: Homepage
nl: Startpagina

source: text_on_home_page
nl: Deze Symfony site laat zien hoe gebruik ik <strong>FOSUser</strong>, <strong>KnpPaginator</strong> bundel en <br><strong>StofDoctrineExtensions</strong> bundelen met <strong>timestampable</strong> en <strong>slugable</strong>. <br><br>De site is vertaald met behulp van <strong>_locale</strong> in 3 talen - Engels, Frans en Nederlands.

source: Language
nl: Taal

source: Please sign in
nl: Gelieve in te loggen

source: Title
nl: Titel

source: Published
nl: Gepubliceerde

# knp_paginator_next
source: Next
nl: Volgende

# knp_paginator_prev
source: Previous
nl: Voorgaand

source: Published on
nl: gepubliceerd op

source: read more
nl: Lees verder

source: admin_warn_1
nl: Alleen admin heeft toegang tot deze pagina. Alsjeblieft

source: admin_warn_2
nl: met referenties admin / 123
